//
//  Localizable.strings
//  TheBox iOS
//
//  Copyright © 2017 TWS. All rights reserved.
//
//  Author Marino Faggiana <m.faggiana@twsweb.it>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

// General

"_cancel_"                  = "Annuleren";
"_upload_file_"             = "Bestand uploaden";
"_download_file_"           = "Downloaden bestand";
"_loading_"                 = "Laden";
"_loading_with_points_"     = "Laden...";
"_loading_num_"             = "Laden bestand %i";
"_loading_autoupload_"      = "Automatisch uploaden";
"_uploading_"               = "Uploaden";
"_synchronization_"         = "Synchronisatie";
"_delete_"                  = "Verwijderen";
"_delete_file_n_"           = "Verwijder bestand %i van %i";
"_rename_"                  = "Hernoemen";
"_move_"                    = "Verplaats";
"_move_file_n_"             = "Verplaats bestand %i van %i";
"_creating_sharing_"        = "Creëren share";
"_updating_sharing_"        = "Bijwerken delen";
"_removing_sharing_"        = "Verwijderen delen";
"_add_"                     = "Toevoegen";
"_login_"                   = "Login";
"_save_"                    = "Opslaan";
"_warning_"                 = "Waarschuwing";
"_error_"                   = "Fout";
"_no_"                      = "Nee";
"_yes_"                     = "Ja";
"_select_"                  = "Selecteren";
"_upload_"                  = "Opladen";
"_home_"                    = "Bestanden";
"_file_to_upload_"          = "Te uploaden bestand";
"_destination_"             = "Bestemming";
"_ok_"                      = "OK";
"_beta_version_"            = "Betaversie";
"_function_in_testing_"     = "Functionaliteit wordt getest. Stuur informatie over problemen en fouten.";
"_done_"                    = "Gedaan";
"_passcode_too_short_"      = "Passcode te kort, minimaal 4 tekens vereist";
"_selected_"                = "Geselecteerd";
"_scan_fingerprint_"        = "Scan je vingerafdruk om in te loggen";
"_no_active_account_"       = "Geen account gevonden";
"_info_"                    = "Info";
"_email_"                   = "e-mailadres";
"_save_exit_"               = "Wil je stoppen zonder op te slaan?";
"_video_"                   = "Video";
"_overwrite_"               = "Overschrijven";
"_transfers_in_queue_"      = "Overdrachten bezig, even geduld...";
"_too_errors_automatic_all_"= "Te veel fouten, ga naat \"Beheerscherm\" om het probleem te verifiëren";
"_create_folder_"           = "Maak map";
"_create_folder_on_"        = "Maak map op";
"_close_"                   = "Sluiten";
"_postpone_"                = "Uitstellen";
"_remove_"                  = "Verwijderen";
"_file_not_found_"          = "Bestand niet gevonden";
"_continue_"                = "Wil je verder gaan?";
"_auto_upload_folder_"      = "Automatisch uploaden";
"_gallery_"                 = "Galerij";
"_photo_"                   = "Foto";
"_audio_"                   = "Audio";
"_unknown_"                 = "Onbekend";
"_next_"                    = "Volgende";
"_success_"                 = "Geslaagd";
"_initialization_"          = "Initialization";
"_experimental_"            = "Experimental";

// App

"_network_available_"       = "Netwerk beschikbaar";
"_network_not_available_"   = "Netwerk niet beschikbaar";

// Networking

"_no_reuploadfile_"         = "Kon bestand niet vinden of opnieuw versturen. Verwijder de upload en herlaad het bestand om het te uploaden.";
"_file_already_exists_"     = "De bewerking kan niet worden voltooid, er bestaat een bestand met dezelfde naam";
"_read_file_error_"         = "Fout bij lezen bestand";

// More

"_more_"                    = "Meer";
"_notifications_"           = "Meldingen";
"_logout_"                  = "Afmelden";

// Settings

"_acknowledgements_"        = "Erkenningen";
"_settings_"                = "Instellingen";
"_passcode_"                = "Wachtwoord";
"_lock_"                    = "Lock";
"_lock_active_"             = "Slot: Actief";
"_lock_not_active_"         = "Slot: Niet Actief";
"_lock_protection_no_screen_"        = "Do not ask at startup";
"_lock_protection_no_screen_footer_" = "Use \"Do not ask at startup\" for protected folders only or for reading the encryption passphrase";
"_url_"                     = "Url";
"_username_"                = "Gebruikersnaam";
"_change_credentials_"      = "Wijzig je inloggegevens";
"_wifi_only_"               = "Gebruik alleen een wifi verbinding";
"_settings_autoupload_"     = "Automatisch uploaden";
"_app_version_"             = "Applicatie versie";
"_app_in_use_"              = "Applicatie in gebruik";
"_contact_by_email_"        = "Neem contact met ons op per e-mail";
"_clear_cache_"             = "Clear cache (%@ used)";
"_clear_cache_no_size_"     = "Clear cache";
"_exit_"                    = "Afsluiten";
"_funct_not_enabled_"       = "Functionaliteit niet ingeschakeld";
"_passcode_activate_"       = "Password lock activated";
"_disabling_passcode_"      = "Disabling password lock";
"_want_exit_"               = "Let op! Wordt teruggezet naar initiële status. Doorgaan?";
"_proceed_"                 = "Verder";
"_delete_cache_"            = "Verwijderen cache";
"_want_delete_cache_"       = "Wil je de cache echt verwijderen?";
"_want_delete_thumbnails_"  = "Wil je alle miniaturen ook verwijderen?";
"_mail_deleted_"            = "Mail verwijderd";
"_mail_saved_"              = "Mail bewaard";
"_mail_sent_"               = "E-mail verzonden";
"_mail_failure_"            = "Niet gelukt om mail te sturen: %@";
"_information_req_"         = "Verzoek om informatie";
"_write_in_english_"        = "Schrijf ons alsjeblieft in het Nederlands";
"_credentials_"             = "Inloggegevens";
"_manage_account_"          = "Beheren account";
"_change_password_"         = "Wijzig wachtwoord";
"_add_account_"             = "Account toevoegen";
"_delete_account_"          = "Verwijderen account";
"_want_delete_"             = "Wil je echt verwijderen?";
"_no_delete_"               = "Nee, niet verwijderen";
"_yes_delete_"              = "Ja, verwijderen";
"_remove_cache_"            = "Even geduld, cache leegmaken...";
"_optimizations_"           = "Optimalisaties";
"_synchronizations_"        = "Synchronisatiemappen";
"_version_server_"          = "Serverversie";
"_help_"                    = "Help";
"_lock_protection_simply_"  = "Password protection simple";
"_change_simply_passcode_"  = "Wijzigen wachtwoordtype";
"_quota_"                   = "Quota";
"_available_"               = "beschikbaar";
"_cloud_account_"           = "Cloud Account";
"_information_"             = "Informatie";
"_personal_information_"    = "Persoonlijke info";
"_user_full_name_"          = "Volledige naam";
"_user_address_"            = "Adres";
"_user_phone_"              = "Telefoonnummer";
"_user_email_"              = "E-mailadres";
"_user_web_"                = "Website";
"_user_twitter_"            = "Twitter";
"_quota_using_"             = "Je gebruikt %@ van %@";
"_favorite_offline_"        = "Favorieten offline beschikbaar";
"_favorite_offline_footer_" = "Making all favorites available offline may take a while and use a lot of memory while doing it.";
"_advanced_"                = "Geavanceerd";
"Skip"                      = "Overslaan";
"Start"                     = "Starten";

// Manage AutoUpload

"_autoupload_"                      = "Automatisch uploaden foto's/video's";
"_autoupload_background_"           = "Auto-uploaden op de achtergrond";
"_autoupload_photos_"               = "Auto-uploaden foto's";
"_autoupload_videos_"               = "Auto-uploaden video's";
"_autoupload_description_"          = "De nieuwe foto's/video's worden geüploaded naar je Cloud";
"_autoupload_description_background_"  = "Deze optie verlangt het gebruik van GPS om nieuwe foto's/video's te detecteren in je galerij zo gauw als de locatie verandert.";
"_autoupload_background_title_"     = "Beperkingen";
"_autoupload_background_msg_"       = "In verband met iOS restricties is het nog niet mogelijk om achtergrond taken uit te voeren behalve als de GPS is uitgeschakeld. Als het telefoon netwerk verandert van locatie dan zal de app online komen om op nieuwe foto's te controleren en dan waar nodig naar de cloud te uploaden.";
"_autoupload_change_location_"      = "Wijzigen map";
"_autoupload_location_now_"         = "Map";
"_autoupload_location_default_"     = "Herstellen standaardmap";
"_autoupload_change_location_footer_" = "Change folder used for 'Automatic upload of camera photos' (if the option is enabled)";
"_autoupload_not_select_home_"      = "Selecteer een map";
"_autoupload_save_album_"           = "Kopieer een foto of video naar het fotoalbum";
"_autoupload_fullphotos_"           = "Upload het hele camerarolletje";
"_autoupload_fullphotos_footer_"    = "Adjust the options above before uploading";
"_autoupload_create_subfolder_"     = "Gebruik submappen";
"_autoupload_create_subfolder_footer_" = "Opslaan in submappen, gebaseed op jaar en maand";
"_autoupload_filenamemask_"         = "verander bestandsnaam formaat";
"_autoupload_filenamemask_footer_"  = "verander de automatische bestandsnaam formaat";
"_autoupload_format_compatibility_" = "Most Compatible";
"_autoupload_format_compatibility_footer_" = "\"Most compatible\" will always save photos as JPEG";

// Manage Help

"_help_tutorial_"               = "Instructies";
"_help_intro_"                  = "Introductie tot TheBox";
"_help_activity_verbose_"       = "Gedetailleerrd activiteitenkanaal";
"_help_activity_mail_"          = "Verstuur activiteiten via e-mail";
"_help_activity_clear_"         = "Activiteiten verwijderen";


// Manage Advanced

"_optimized_photos_"            = "Geoptimaliseerde foto resolutie";
"_upload_del_photos_"           = "Verwijder bestanden na upload";
"_optimized_photos_how_"        = "If your iPhone is low on space, full-resolution photos are automatically replaced with optimized versions. The full-resolution versions are stored in your cloud.";
"_upload_del_photos_how_"       = "Files will be removed from device memory after they’ve been uploaded to your cloud. They will remain in the camera roll. Just download the files to see them.";
"_show_hidden_files_"           = "Verborgen bestanden tonen";

// Login

"_connect_server_anyway_"       = "Wil je toch verbinding maken met de server?";
"_connection_error_"            = "Verbindingsfout";
"_add_your_nextcloud_"          = "Voeg je TheBox account toe";
"_login_url_"                   = "Serveradres https://…";
"_login_bottom_label_"          = "Heb je nog geen server?\n\nKies een van de aanbieders.";
"_error_multidomain_"           = "Adres niet toegestaan, alleen de volgende domeinen zijn geldig:";
"_account_already_exists_"      = "Account %@bestaat al";

// Favorite

"_favorites_"                   = "Favorieten";
"_favorite_"                    = "Favoriet maken";
"_unfavorite_"                  = "Favoriet weghalen";
"_no_files_uploaded_"           = "Geen bestanden geüpload";
"_tutorial_favorite_view_"      = "Bestanden en mappen die je als favoriet markeert, worden hier getoond";
"_tutorial_offline_view_"       = "Bestanden die hier hier worden geplaatst zijn offline ook beschikbaar. Ze worden gesynchroniseerd met uw Cloud.";
"_tutorial_local_view_"         = "Je vindt de uitgepakte bestanden uit je cloud.\n\nVerbind met iTunes om bestanden hier te delen.";
"_more_"                        = "Meer";
"_favorite_no_files_"           = "Nog geen favorieten";


// Auto Upload

"_pull_down_"                               = "Omlaag trekken om te verversen";
"_no_photo_load_"                           = "Geen foto of video";
"_tutorial_autoupload_view_"                = "You can enable auto uploads from \"Settings\"";
"_no_date_"                                 = "Geen datum";
"_today_"                                   = "Vandaag";
"_time_"                                    = "Tijd: %@\n\n%@";
"_location_not_enabled_"                    = "Locatiediensten niet ingeschakeld";
"_location_not_enabled_msg_"                = "Ga naar \"configuratie\"en zet via \"Privacy\", \"Locatievoorzieningen\" aan om automatisch uploaden van photo en video aan te zetten.";
"_access_photo_not_enabled_"                = "Toegang tot Foto's niet ingeschakeld";
"_access_photo_not_enabled_msg_"            = "Ga naar \"Configuratie\" en zet aan \"foto toegang\" om automatisch uploaden van foto/video toe te staan.";
"_access_photo_location_not_enabled_"       = "Toegang tot Foto's en Locatie niet ingeschakeld";
"_access_photo_location_not_enabled_msg_"   = "Ga naar \"configuratie\" en zet aan \"Foto toegang\" en \"LocatieVoorziening\" om automatisch uploaden van foto/video aan te zetten.";
"_tutorial_photo_view_"                     = "Nog geen foto's of video's geüploaded";
"_create_full_upload_"                      = "Archief wordt gemaakt... Dit kan wat tijd in beslag nemen, een moment geduld aub.";
"_error_createsubfolders_upload_"           = "Fout bij aanmaken submappen";
"_activate_autoupload_"                     = "Inschakelen auto-upload";

// Utility

"_never_"                       = "nooit";
"_less_a_minute_"               = "minder dan een minuut geleden";
"_minutes_ago_"                 = "%d minuten geleden";
"_hours_ago_"                   = "%d uur geleden";
"_days_ago_"                    = "%d dagen geleden";
"_over_30_days_"                = "over 30 dagen";
"_connection_internet_offline_" = "De internet verbinding lijkt offline te zijn of WiFi is verreist";
"_insert_password_"             = "invoegen wachtwoord";
"_update_in_progress_"          = "Versie upgrade, even geduld…";
"_forbidden_characters_"        = "The file or folder name contains invalid characters";
"_mail_not_can_send_mail_"      = "No account set up, or wrong email address entered";

// File

"_photo_camera_"                = "Foto's";
"_unzip_in_progress_"           = "Uitpakken op lokale opslag bezig…";
"_file_unpacked_"               = "Bestand uitgepakt op lokale opslag";
"_file_saved_local_"            = "Bestand opgeslagen op lokale opslag";
"_file_not_present_"            = "Fout: Bestanden niet langer aanwezig, herladen";
"_order_by_date_"               = "Sorteren op datum";
"_current_order_name_"          = "(huidige volgorde op naam)";
"_order_by_name_"               = "Sorteren op naam";
"_current_order_date_"          = "(huidige volgorde op datum)";
"_sort_descending_"             = "Sorteer aflopend";
"_current_sort_ascending_"      = "(huidige volgorde: oplopend)";
"_sort_ascending_"              = "Sorteer oplopend";
"_current_sort_descending_"     = "(huidige volgorde: aflopend)";
"_delete_selected_files_"       = "Verwijderen bestanden";
"_move_selected_files_"         = "Verplaatsen bestanden";
"_download_selected_files_"     = "Downloaden bestanden";
"_download_selected_files_folders_" = "Downloaden bestanden en mappen";
"_error_operation_canc_"        = "Fout: Bewerking afgebroken.";
"_only_lock_passcode_"          = "Alleen beschikbaar met paswoord protectie aangezet. Activeer dit in het Configuratie menu.";
"_passcode_protection_"         = "Wachtwoord beveiliging";
"_remove_favorites_"            = "Verwijderen uit favorieten";
"_remove_offline_"              = "Verwijderen uit off-line";
"_add_favorites_"               = "Toevoegen aan favorieten";
"_add_offline_"                 = "Toevoegen aan off-line";
"_remove_passcode_"             = "Verwijder wachtwoordbeveiliging";
"_protect_passcode_"            = "Bescherm met wachtwoord";
"_share_"                       = "Delen";
"_reload_"                      = "Herladen";
"_open_in_"                     = "Openen in…";
"_remove_local_file_"           = "Verwijderen uit de cache";
"_add_local_"                   = "Toevoegen aan lokale opslag";
"_comm_erro_pull_down_"         = "Attention: Communication error with the server. Pull down to refresh.";
"_file_not_downloaded_"         = "bestand niet gedownload";
"_file_not_uploaded_"           = "bestand niet geüpload";
"_folders_"                     = "mappen";
"_folder_"                      = "map";
"_files_"                       = "bestanden";
"_file_"                        = "bestand";
"_folder_blocked_"              = "Map geblokkeerd";
"_downloading_progress_"        = "Voorbereiden download van bestanden...";
"_no_file_pull_down_"           = "Upload een bestand niet of trek omlaag om te verversen";
"_browse_images_"               = "Bladeren door afbeeldingen";
"_synchronized_folder_"         = "Houd de map gesynchroniseerd";
"_remove_synchronized_folder_"  = "Turn off the synchronization";
"_synchronized_confirm_"        = "Door inschakelen van synchronisatie, worden alle bestanden in de map gesynchroniseerd met de server. Doorgaan?";
"_offline_folder_confirm_"      = "Na het aanzetten van de offline folder zullen alle bestander daarin worden synchroniseerd met de server. Wil je doorgaan?";
"_file_not_found_reload_"       = "Bestand niet gevonden, trek omlaag om te verversen";
"_title_section_download_"      = "DOWNLOADEN";
"_title_section_upload_"        = "UPLOADEN";
"_group_alphabetic_yes_"        = "✓ Group alphabetically";
"_group_alphabetic_no_"         = "Group alphabetically";
"_group_typefile_yes_"          = "✓ Groeperen op bestandstype";
"_group_typefile_no_"           = "Groeperen op bestandstype";
"_group_date_yes_"              = "✓ Groeperen op datum";
"_group_date_no_"               = "Groeperen op datum";
"_element_"                     = "element";
"_elements_"                    = "elementen";
"_tite_footer_upload_wwan_"     = "  Wi-Fi network vereist, %lu %@ om te uploaden";
"_tite_footer_upload_"          = "%lu %@ om te uploaden";
"_tite_footer_download_wwan_"   = "  Wi-Fi network verplaatst, %lu %@ om te downloaden";
"_tite_footer_download_"        = "%lu %@ om te downloaden";
"_limited_dimension_"           = "Maximale omvang bereikt";
"_save_selected_files_"         = "Save images and videos to photo album";
"_file_not_saved_cameraroll_"   = "Error: File not saved in photo album";
"_file_saved_cameraroll_"       = "File saved in photo album";
"_directory_on_top_yes_"        = "✓ Mappen bovenaan";
"_directory_on_top_no_"         = "Mappen bovenaan";
"_folder_automatic_upload_"     = "Folder for automatic upload";
"_search_no_record_found_"      = "Geen resultaat";
"_search_in_progress_"          = "Bezig met zoeken...";
"_search_instruction_"          = "Zoeken bestand (minimaal 2 tekens)";
"_files_no_files_"              = "Hier zijn geen bestanden";

"audio"                         = "AUDIO";
"compress"                      = "COMPRIMEREN";
"directory"                     = "MAPPEN";
"document"                      = "DOCUMENTEN";
"image"                         = "AFBEELDINGEN";
"template"                      = "SJABLONEN";
"unknow"                        = "ONBEKEND";
"video"                         = "VIDEO";

"_file_del_only_local_"         = "File not present on server";

"_copy_file_"                   = "Kopiëren bestand";
"_copy_files_"                  = "Kopiëren bestanden";
"_paste_file_"                  = "Plakken bestand";
"_paste_files_"                 = "Plakken bestanden";

"_search_this_folder_"          = "Zoeken in deze map";
"_search_all_folders_"          = "Zoeken in alle mappen";
"_search_sub_folder_"           = "Zoek hier en in submappen";

"_theming_is_light_"            = "Server thema te ligt gekleurd, dus niet mogelijk.";

// Files Preview

"_insert_password_pfd_"         = "Beveligde PDF. Vul wachtwoord in";
"_password_pdf_error_"          = "Onjuist wachtwoord";
"_error_download_photobrowser_" = "Error: Unable to download photo";

// Share

"_share_link_"                  = "Delen link";
"_share_link_button_"           = "Verstuur link naar...";
"_password_"                    = "Wachtwoord";
"_share_password_"              = "Beveilig link met wachtwoord";
"_share_expirationdate_"        = "Instellen vervaldatum link";
"_date_"                        = "Datum";
"_share_title_"                 = "Delen";
"_add_sharee_"                  = "Toevoegen gebruikers of groepen";
"_add_sharee_footer_"           = "Je kunt dit object delen door gebruikers of groepen toe te voegen. Om delen te stoppen verwijder je alle gebruikers en groepen";
"_find_sharee_title_"           = "Zoeken";
"_find_sharee_"                 = "Zoeken naar gebruiker of groep...";
"_find_sharee_footer_"          = "Enter part of the name of the user or group to be searched (at least 2 characters) followed by 'Return', select the users that can access the share followed by 'Done' to confirm";
"_user_is_group_"               = " (groep)";
"_direct_sharee_title_"         = "Delen";
"_direct_sharee_footer_"        = "Als je de naam al weet, voer die dan in en selecteer dan het share type en druk op 'Gereed' om te bevestigen";
"_direct_sharee_"               = "Voer de gebruikersnaam in...";
"_user_sharee_footer_"          = "Tap to change privileges";
"_share_type_title_"            = "Type share";
"_share_type_user_"             = "Gebruiker";
"_share_type_group_"            = "Groep";
"_share_type_remote_"           = "Extern";

// Share Permission

"_share_permission_title_"          = "Autorisaties";
"_share_permission_edit_"           = "Kan bewerken";
"_share_permission_file_can_write_" = "Kan bestand wegschrijven";
"_share_permission_create_"         = "Kan creëren";
"_share_permission_create_file_"    = "Kan bestanden aanmaken";
"_share_permission_create_folder_"  = "Kan mappen aanmaken";
"_share_permission_change_"         = "Kan wijzigen";
"_share_permission_delete_"         = "Kan verwijderen";
"_share_permission_share_"          = "Kan delen";
"_share_permission_rename_"         = "Kan hernoemen";
"_share_permission_move_"           = "Kan verplaatsen";
"_share_permission_read_"           = "Kan lezen";
"_share_permission_info_"           = "Delen van informatie";
"_share_permission_path_"           = "Bestand/map";
"_share_permission_type_"           = "Type";
"_share_permission_typeuser_"       = "Gebruiker";
"_share_permission_typegroup_"      = "Groep";
"_share_permission_typepubliclink_" = "Link";
"_share_permission_typefederated_"  = "Gefedereerd";
"_share_permission_owner_"          = "Eigenaar";
"_share_permission_date_"           = "Datum";
"_share_permission_email_"          = "Melding via e-mail";

// ShareInfoCMOC

"_type_resource_connect_you_"       = "Deelde met jou";
"_type_resource_external_"          = "Externe opslag";

// Share Ext

"_destiny_folder_"                  = "Map: %@";

"_no_transfer_"                     = "Nog geen gegevenstransporten";
"_no_transfer_sub_"                 = "Uploads en downloads naar en vanaf dit apparaat worden hier getoond";
"_no_activity_"                     = "Nog geen activiteit";
"_transfers_"                       = "Gegevenstransporten";
"_activity_"                        = "Activiteit";
"_activity_file_not_present_"       = "Bestand niet meer aanwezig";

// List Shares

"_list_shares_"                     = "Shares";
"_list_shares_no_files_"            = "Nog geen shares";
"_tutorial_list_shares_view_"       = "Bestanden en folders die je deelt worden hier zichtbaar";

// Offline - Local Storage

"_create_synchronization_"          = "Creëren synchronisatie";
"_offline_"                         = "Off-line";
"_local_storage_"                   = "Lokale opslag";
"_local_storage_no_record_"         = "Nog geen bestanden";

// Create Cloud

"_upload_photos_videos_"            = "Uploaden foto's of video's";
"_upload_file_"                     = "Bestand uploaden";
"_upload_file_text_"                = "Creëren tekstbestand";

// Document Picker

"_save_document_picker_"            = "Hier opslaan";

// CreateFormUploadAssets

"_destination_folder_"              = "Doelmap";
"_use_folder_photos_"               = "Use the Photos folder as destination";
"_rename_filename_"                 = "Hernoemen";
"_filename_"                        = "Bestandsnaam";
"_preview_filename_"                = "Example preview of filename. You can use the mask MM,MMM,DD,YY,YYYY and HH,hh,mm,ss,ampm for date/time";
"_forbidden_characters_"            = "The file or folder name contains invalid characters";
"_add_filenametype_"                = "Specify type in filename";
"_filenametype_photo_video_"        = "Foto/Video";

// Notification

"_notification_"                    = "Melding";

// Photo Browser

"Done"                              = "Gedaan";
"Select Photos"                     = "Selecteer foto's";
"photo"                             = "foto";
"photos"                            = "foto's";
"of"                                = "van";
"%i of %i"                          = "%1$i van %2$i";

// Manage Auto Upload FileName

"_autoupload_filename_title_"       = "Auto-upload bestandsnaam";

// Text File

"_untitled_txt_"                    = "Ongetiteld.txt";

// EndToEnd Encryption

"_e2e_settings_title_"              = "Encryptie";
"_e2e_settings_"                    = "End-to-end encryption";
"_e2e_settings_start_"              = "Start end-to-end encryption";
"_e2e_settings_not_available_"      = "End-to-end encryption not available";
"_e2e_settings_activated_"          = "End-to-end encryption activated";
"_e2e_settings_view_passphrase_"    = "This 12 word phrase is a very strong password providing full access to view and use your encrypted files. Please write it down and keep it somewhere safe.";
"_e2e_settings_read_passphrase_"    = "Read passphrase";
"_e2e_settings_lock_not_active_"    = "Lock not active, go back to \"Settings\" and activate it";
"_e2e_settings_the_passphrase_is_"  = "De wachtwoordzin is:";
"_e2e_passphrase_request_title_"    = "Request passphrase";
"_e2e_passphrase_request_message_"  = "Insert the 12 words";
"_e2e_settings_remove_"             = "Remove the encryption locally";
"_e2e_settings_remove_message_"     = "Confirm removing encryption along with the passphrase.";
